{
  "textes": [
    "La Gazette des jardins méditerranéens fut d’abord un journal gratuit, entièrement financé par plusieurs entreprises de jardin des Alpes-Maritimes et distribué par la Poste dans les secteurs les plus végétalisés.Ce numéro ne comptait que huit pages où les professionnels transmettaient aux particuliers leurs trucs et astuces.Le succès fut immédiat et notre boîte à lettre remplie de courriers de lecteurs enthousiastes.  ",
    "Le numéro 2 de la Gazette a doublé sa pagination, passant à 16 pages en format tabloïd. Il n’était plus gratuit, mais vendu par abonnement au prix de 50 FF (7,62 €) pour six numéros par an.Notre décision folle était prise, notre entreprise de jardin fonctionnait bien mais une spondylarthrite handicapait Michel Courboulex et Joëlle Bouana avait des talents cachés à mettre en valeur. L’entreprise a cessé l’activité, la Gazette a obtenu un numéro de commission paritaire, et vogue la galère.",
    "Le numéro 3 de la Gazette des jardins méditerranéens est passé à 24 pages et, pour la première fois, a été distribué par les marchands de journaux de Nice à Marseille.Là encore, gros succès, grosse vague d’abonnements, ce journal qui mêlait  science, histoire, humour et jardin ne ressemblait a rien qui avait jamais été imprimé auparavant et a séduit bien au-delà des zones méditerranéennes.",
    "Le numéro 4 inaugurait le logo qui a accompagné son succès et doublait son nombre de pages en quadrichromie. Après les strips de Boby du dessinateur Jal, aujourd’hui auteur de BD à succès, Serge Schall, Prix Redouté 2023 pour le livre Arbres, affûtait encore sa plume dans nos colonnes. Franck Berthoux étalait sa culture sycologique et devenait un auteur indispensable du journal.",
    "Véritable déclaration d’amour à notre terre-mère, le numéro 5 de la Gazette bousculait certaines idées reçues et remettait déjà en cause l’épierrage et l’apport d’engrais chimiquesLes chrysanthèmes, et par extension la famille des Composées (dénommée Astéracées désormais) étaient de saison. A noter l’histoire d’une nouvelle-venue Sud-africaine qui est devenue très répandue : l’Euryops.",
    "Il fallait s’y attendre, les faibles moyens de Joëlle Bouana et Michel Courboulex n’ont pas suffi à accompagner la croissance du journal. Malgré l’évident succès commercial, les caisses étaient vides et notre banque nous a coupé tout crédit.Le numéro 6, prévu en janvier 1996 n’a donc paru qu’en mars. Le thème (qui a donné lieu ensuite à la parution d’un best-seller aux éditions Rustica) était les agrumes, la distribution fut, pour la première fois, nationale.",
    "Le numéro sur l’olivier a lui aussi été suivi par un livre à succès. La Gazette des jardins a commencé à être présente lors des fêtes des plantes sur toute la France.L’olivier étant l’arbre le plus vendu dans notre pays, ce numéro a élargi considérablement notre lectorat et nous avons reçu nos premiers abonnements venus de l’étranger.",
    "Ce numéro fut succulent, notez l’arrivée de Hilaire de Lorrain au sein de notre équipe de rédaction, il ne la quittera pas jusqu’en 2014. La Gazette devenait peu à peu le rendez-vous de nombreux scientifiques qui pouvaient ainsi communiquer leurs savoirs au grand public. Notez l’apparition de Courbou en personnage du strip de Boby.",
    "Le format journal de la Gazette faisait qu’elle était cachée par les magazines dans les étalages des marchands de journaux. Nous avons donc « triché » en adoptant un format « à l’italienne » qui distinguait la « couv’ » en format « magazine » de la « Une » et le reste de la pagination qui restait en tabloïd.Notez également que le sous-titre est devenu « le journal des plantes méditerranéennes et exotiques.",
    "Les plantes et l’amour, tout un programme. La Gazette fut de tout temps un journal très sexué qui ne rechignait pas à la gaudriole, les articles de Franck Berthoux en premier lieu.Une fête, un engagement clair, des textes parfois crus, des photos très évocatrices et même Boby qui se lâche. Le tout emballant une petite leçon de bota-nique, un numéro cul-te !",
    "Maudits gazons ou divines pelouses ? Nous avons bien ri en concoctant ce numéro qui rentrait dans le chou des jardins pavillonnaires où chacun s’entoure d’un mur de conifères en se plaignant que l’herbe est plus verte chez le voisin.Sans l’avoir vraiment décidé, la Gazette des jardins s’écologisait à grande vitesse. Ce n’était qu’un début !, ",
    "« Tiens, voilà du bougain » en couverture, il fallait oser. La plupart de nos rédacteurs bénévoles furent d’abord des lecteurs de la Gazette et un amour, voire une osmose se créait entre les jardiniers amateurs, les professionnels et les botanistes.Notre premier (et seul) hors-série bilingue sur les plantes australiennes avait été largement distribué en mars.",
    "Lors d’une fête des plantes, un enfant s’est mis à pleurer en voyant une affiche de la couverture de notre treizième parution. « Mais Maman, ça pue pas les plantes… ».Décidément, la Gazette était un journal pour adultes, car outre la plante des pieds, le règne végétal n’offre pas que des fragrances, mais aussi des odeurs pestilentielles. A lire en se bouchant le nez.",
    "Ce numéro 14 n’est pas paru chez les marchands de journaux, nos exemplaires furent incendiés lors d’une grève dure au sein de notre distributeur, les NMPP.Quel dommage, car c’était notre éloge de la paresse. Au lieu de courir en permanence, le bon jardinier doit avant tout s’informer, scruter le paysage et les jardins alentour, et réfléchir. L’action vient plus tard.",
    "Ce numéro 14 n’est pas paru chez les marchands de journaux, nos exemplaires furent incendiés lors d’une grève dure au sein de notre distributeur, les NMPP.Quel dommage, car c’était notre éloge de la paresse. Au lieu de courir en permanence, le bon jardinier doit avant tout s’informer, scruter le paysage et les jardins alentour, et réfléchir. L’action vient plus tard.",
    "Jamais, ô grand jamais, un journal de jardin n’a publié une couverture aussi affreuse. Titrée Massacre à la tronçonneuse, la Gazette opus 16 poussait un cri d’horreur face à la gestion irresponsable des arbres.Incontestablement, la parution la plus gore de la Gazette, le second dossier étant consacré aux plantes carnivores. Brrrrr",
    "Un numéro très épicé et fondamental pour l’avenir du journal. Un très sérieux dossier sur les épices, puis une interrogation capitale dès 1998 « to bio or not to bio ? » avec d’inénarrables dessins de Jal.Jean-Paul Collaert, qui est à mon point de vue et de très loin la meilleure plume de jardin contemporaine investit et rejoint l’équipe.",
    "Observez bien la couverture de ce numéro 18, La Gazette devenait le journal de tous les jardins et était accompagné de deux suppléments : Méditerranée ou Région parisienne., le prix passant de 15 à 18 FF.Or, la couverture mentionnait… les deux prix. LA bourde !Toute l’équipe s’est réunie durant deux nuis blanches chez l’imprimeur pour cacher l’ancien prix avec des kilomètres de Post-it. ",
    "La Gazette devient, pour un temps, « Le Journal de Tous les Jardiniers ». Comme une Niçoise « montée » à la capitale, elle se parisianise.Il était donc naturel qu’elle parle de mode en un temps où le jardiner troquait son chapeau de paille et ses ongles en deuil pour adopter l’élégante posture du botaniste et de l’écologue.",
    "La Gazette devient, pour un temps, « Le Journal de Tous les Jardiniers ». Comme une Niçoise « montée » à la capitale, elle se Parisianise.Il était donc naturel qu’elle parle de mode en un temps où le jardiner troquait son chapeau de paille et ses ongles en deuil pour adopter l’élégante stature du botaniste et de l’écologue."
  ]
}